
/* Class = "NSButton"; ibShadowedToolTip = "Show Directions in Maps"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Mostra direzioni in Mappe";

/* Class = "NSButtonCell"; title = "Directions"; ObjectID = "10"; */
"10.title" = "Direzioni";

/* Class = "NSButton"; ibShadowedToolTip = "Center to Location"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "Centra posizione";

/* Class = "NSButtonCell"; title = "Center"; ObjectID = "19"; */
"19.title" = "Centra";

/* Class = "NSTextFieldCell"; title = "Location name NOTR"; ObjectID = "23"; */
"23.title" = "Location name NOTR";

/* Class = "NSSegmentedCell"; O77-mC-41a.ibShadowedLabels[0] = "Map"; ObjectID = "O77-mC-41a"; */
"O77-mC-41a.ibShadowedLabels[0]" = "Mappa";

/* Class = "NSSegmentedCell"; O77-mC-41a.ibShadowedLabels[1] = "Satellite"; ObjectID = "O77-mC-41a"; */
"O77-mC-41a.ibShadowedLabels[1]" = "Satellite";

/* Class = "NSSegmentedCell"; O77-mC-41a.ibShadowedToolTips[0] = "Show the classic map"; ObjectID = "O77-mC-41a"; */
"O77-mC-41a.ibShadowedToolTips[0]" = "Mostra la mappa classica";

/* Class = "NSSegmentedCell"; O77-mC-41a.ibShadowedToolTips[1] = "Show the satellite map"; ObjectID = "O77-mC-41a"; */
"O77-mC-41a.ibShadowedToolTips[1]" = "Mostra la mappa satellitare";

/* Class = "NSTextFieldCell"; title = "Location address NOTR"; ObjectID = "POm-YH-7dn"; */
"POm-YH-7dn.title" = "Location address NOTR";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "sPk-tV-ab5"; */
"sPk-tV-ab5.title" = "Indietro";
